{
  "title": "Essencialismo: A disciplinada busca por menos",
  "author": "Greg McKeown",
  "created_at": "2024-05-25 09:00:00",
  "review": {
    "paragraphs": [
      "Essencialismo apresenta uma filosofia de vida tendo como sua base a busca disciplinada por menos, onde você deve focar sua atenção a coisas essenciais, o que é difícil por que às vezes nem sabemos o que é essencial de fato. O livro traz dentro dele educativos e práticas além de reflexões para que podermos atingir um estilo de vida menos estressante, mais prazeroso e próspero através das coisas essenciais em nossa vida.",
      "O autor busca te mostrar formas de agir e organizar sua vida por meio de exemplos e analogias para focar no que é essencial. É retratado no livro como deixamos nossas vidas no automático e nos isentamos de escolher e tomar decisões corretamente, só aceitamos e pronto. Isso faz com que na vida profissional ou pessoal foquemos em muitas coisas dispersas e acabamos fracassando ao tentar fazer de tudo. O essencialismo é nada mais do que direcionar seu esforço a apenas uma coisa, um caminho. Por isso precisamos estar conscientes nas nossas decisões e bater o pé naquilo que buscamos. Aprender a dizer não, na verdade, pode nos mostrar uma nova perspectiva sobre produtividade no trabalho, se engana quem pensa que se dedicar a várias tarefas é um sinônimo de produtividade ou realização profissional. Diante isso, Greg nos mostra hábitos que podemos ter para ser um essencialista como dizer não, decidir conscientemente, dormir melhor (é bem importante essa parte). Esse livro me trouxe uma perspectiva nova para resolver problemas e até tomar decisões, para mim foi importante perceber que na maior parte das vezes não escolhia o que queria ou que julgava melhor no momento e sim talvez algo que fosse atender as expectativas de outras pessoas.",
      "Outra lição que aprendi sendo um 'essencialista' é a de não negligenciar o sono por que mesmo que dizem que dormir pouco e trabalhar mais, na verdade, não é bem assim, trabalhar doze horas cansado não é mais produtivo do que 8 horas após uma noite boa de sono. Remover obstáculos que não eram essenciais para a rotina ou até mesmo a tarefa que for executar é outro aprendizado, gastar tempo planejando algo e definindo os pontos essenciais, na verdade, é um ganho de tempo para obter qualidade no que vai ser empenhado ou desenvolvido. Já diriam Abraham Lincoln 'Se eu tivesse apenas uma hora para cortar uma árvore, eu usaria os primeiros quarenta e cinco minutos afiando meu machado.'",
      "A disciplina na busca por menos, além de transformar sua produtividade, também significa mais liberdade, com o tempo aplicando um estilo de vida essencialista e se livrando de coisas que não são essenciais, percebi como o dia tem mais tempo do que eu acreditava ter.",
      "Os últimos capítulos do livro abordam uma visão voltada para liderança e empresarial, como definir um objetivo essencial, uma meta real para o time e designar tarefas únicas que façam cada um ter um senso de importância, é uma fórmula para aumentar a produtividade, o livro também traz exemplos de empresas que são essencialistas.",
      "Concluindo que essa leitura é para quem sente que tem pouco tempo no dia e gasta tempo demais procrastinando algo, ou tendo diversas tarefas no trabalho e sempre entrega atrasado e sem qualidade ou não consegue encaixar coisas que quer fazer na rotina, para mim um estilo de vida essencialista é meu objetivo atual e recomendo que você se sinta assim leia esse livro."
    ]
  }
}
